<section class="details-breadcrumb inner-banner bg-image" data-background="<?php echo base_url('assets/frontend/images/details-breadcrumb.jpg') ?>" style="background-image: url(&quot;images/details-breadcrumb.jpg&quot;);">
    <div class="overlay"></div>
    <div class="breadcrumb-content">
        <figure>
           <img src="<?php echo base_url('uploads/project/'.$beready[0]['image']) ?>" alt="<?php echo $beready[0]['name'] ?>">
        </figure>
        <h1><?php echo $beready[0]['name'] ?> </h1>
        <p>तपाईंको वरिपरीको जानकारी लिनुहोस् र विपद जोखिम न्यूनीकरणको लागि तयार हुनुहोस् आफ्नो परिवार, साथीभाई, सहयोगी , समुदायमा छलफल गर्नुहोस् र सुरक्षित हुनुहोस्</p>
    </div>
</section>
<div class="home-ready">
    <section class="before-section pdtb-50 bef-aft aos-init aos-animate active" id="before-section" data-aos="fade-up" data-aos-easing="ease-out-cubic" data-aos-duration="2000" data-aos-offset="0">
        <div class="container">
            <div class="before-list bef-aft-list">
            <!-- <figure>
                <img src="<?php echo base_url('uploads/project/'.$beready[0]['image']) ?>" alt="<?php echo $beready[0]['name'] ?>">
            </figure> -->
            <?php echo $beready[0]['description'] ?>
                <!-- <ul>
                    <li>
                        <a href="#">पहिरो विशेष गरी वर्षापछि अथवा हिउँ तीव्र रूपमा पग्लेपछि जुनसुकै समयमा जान सक्छ ।</a>
                    </li>
                    <li>
                        <a href="#">पहिरो वनविनाश अथवा अव्यवस्थित निर्माणका प्रचलनले गर्दा मानव–जन्य हुन सक्छ । </a>
                    </li>
                    <li>
                        <a href="#">पहिरा ठूला अथवा साना हुन सक्छन् तर ती सधैँ खतरनाक हुन्छन् ।</a>
                    </li>
                    <li>
                        <a href="#">पहिरोसम्बन्धी आफ्नो  जोखिमका बारेमा थाहा पाउनुहोस् । तपाईँको क्षेत्र पहिरो जान सक्ने ठाउँ हो कि होइन भनी पत्ता लगाउन स्थानीय अधिकारी तथा छिमेकीहरूसँग कुरा गर्नुहोस् ।</a>
                    </li>
                    <li>
                        <a href="#">यदि तपाईँ भिरालोमा अथवा सोको नजिक अथवा यसभन्दा पहिले पहिरो गएको क्षेत्रमा बस्नुहुन्छ भने तपाईँ पहिरोको जोखिमका हुनुहुन्छ ।  </a>
                    </li>
                    <li>
                        <a href="#">वर्षा याममा घर–परिवारको प्रयोजनको निमित्त एकदमै भिरालो ठाउँबाट पहेँलो माटो खन्ने काम नगर्नुहोस् ।</a>
                    </li>
                    <li>
                        <a href="#">रूखहरू काट्न छोडेर पहिरो जाने जोखिमलाई कम गर्नुहोस् । खेती गरिइने पहाडी क्षेत्रमा गरा–गरा बनाएर खेती गर्नेजस्ता भूसंरक्षणका प्रचलन बाली–नाली लगाउनका लागि बढी प्रभावकारी हुन्छन् ।</a>
                    </li>
                    <li>
                        <a href="#">यदि तपाईँ पहिराको बढी जोखिम भएको क्षेत्रमा बस्नुहुन्छ भने तपाईंको घरभन्दा माथि र तल पहिरो जान सक्ने भिराला ठाउँहरूमा रूखहरू रोप्नका लागि छिमेकीहरूसँग मिलेर काम गर्नुहोस् । रूखका जराहरूले माटोलाई समातेर सँगै राख्छन् र पहिरो जाने सम्भावनालाई कम पार्दछन् । </a>
                    </li>
                    <li>
                        <a href="#">यदि तपाईँ पहिराको बढी जोखिम भएको क्षेत्रमा बस्नुहुन्छ भने पहिरालाई तपाईँको घरभन्दा टाढै राख्न पानी बग्ने कुला र पहिरो थाम्ने पर्खाल ९चभतबष्लष्लन धबििक० बनाउन छिमेकीहरूसँग मिलेर काम गर्नुहोस् । पहिराबाट सुरक्षाका यी उपायहरू बनाउने काममा मार्ग–दर्शन प्राप्त गर्नका लागि जिल्लाका अधिकारीहरूसँग सम्पर्क गर्नुहोस् ।</a>
                    </li>
                    <li>
                        <a href="#">यदि तपाईँ सक्नुहुन्छ भने, पहिराबाट सुरक्षित समथर र पहिरो नजाने जमिनमा आप्mनो घर बनाउनुहोस् । एकदमै भिरालो ठाउँमा, वन–जङ्गल मासिएका डाँडाँहरूमा, खोला, ढुङ्गा खानी तथा भीरको छेउको नजिकका ठाउँहरूमा घर नबनाउनुहोस् ।</a>
                    </li>
                    <li>
                        <a href="#">भारी वर्षा भइरहेको समयमा पहाडी सडक÷बाटाहरूमा गाडी चलाउँदा अथवा हिँड्दा विशेष ख्याल गर्नुहोस् । माथिबाट ढुङ्गा–माटो खस्न सक्छन् । खसेका ढुङ्गाहरूले गाडीमा हानि–नोक्सानी पुर्याउन, यात्रीहरू मर्न अथवा तिनलाई घाइते बनाउन र सडकबाटो बन्द गर्न सक्छन् ।</a>
                    </li>
                    <li>
                        <a href="#">यदि तपाईँ पहाडी सडकमा मोटरसाइकल अथवा गाडी चलाइरहनुभएको छ र पानी बेस्सरी पर्न थाल्यो भने माथिबाट खस्ने ढुङ्गा–माटाबाट जोगिनका लागि सुरक्षित ठाउँमा रोकिनुहोस् । आफ्नो यात्रालाई जारी राख्नुभन्दा पहिले पानी नरोकिउञ्जेलसम्म प्रतीक्षा गर्नुहोस् । त्यसपछि सावधानीपूर्वक अगाडि बढ्नुहोस् र सडकमा कुनै क्षति पुगेको छ कि छैन भनी हेर्नुहोस् ।</a>
                    </li>
                    <li>
                        <a href="#">आपत्कालीन परिस्थितिमा जीवन रक्षा गर्नका लागि प्राथमिक उपचारका सीपहरू सिक्नुहोस् । प्रशस्त पानी खाएको कारणले गर्दा बेहोश भएका मानिसहरूलाई कसरी बचाउने भन्ने उपाय सिक्नुहोस् । घाइते व्यक्तिहरूले उचित स्वास्थ्य उपचार नपाउञ्जेलसम्म उनीहरूको अवस्थालाई कसरी स्थिर राख्ने भन्ने उपाय सिक्नुहोस् ।</a>
                    </li>
                </ul> -->
            </div>
        </div>
    </section>
</div>
